Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: La stessa manifestazione che ha contato con il sostegno dell'ICE , ha incluso anche un "Salone" del ‘made in Italy', nella centralissima Piazza Callao di Madrid rivolto al grande pubblico madrileno e turistico internazionale e che si affianca alla Camera di Commercio Italiana.
es: El mismo evento que ha contado con el apoyo del ICE, ha incluido también un "Salón" del "made in Italy" en la muy céntrica Plaza del Callao de Madrid, dirigido al gran público madrileño y turístico internacional y que se une a la Cámara de Comercio Italiana.

source: L'evento - diretto alla promozione dei territori, del design, e della tecnologia italiani - si è estesa su tre giorni, dal 3 al 5 giugno, ha raggiunto decine di migliaia di persone.
es: Con este acto, dedicado a la promoción de las regiones, del diseño y de la tecnología italianas, y de 3 días de duración, del 3 al 5 de junio, se pretende llegar a decenas de miles de personas.

source: Il Sindaco Fassino ha anche inaugurato l'evento di Piazza Callao.
es: El Alcalde Fassino inauguró también el acto de la Plaza del Callao.

source: L'inaugurazione a Plaza del Callao
es: La inauguración en Plaza del Callao

source: La celebrazione della Festa della Repubblica è stata dedicata al tema dell' ‘Italia che si muove' e ha dato inoltre visibilità a grandi marchi italiani, Ferrero, Maserati, Piaggio, Technogym, partner dell'evento, ed è stata realizzata anche in collaborazione con Mediaset e la società Negrini, storico importatore di prodotti enogastronomici italiani in Spagna.
es: La celebración de la Fiesta de la República estuvo dedicada al tema de "La Italia que se mueve"; dio también visibilidad a grandes marcas italianas como Ferrero, Maserati, Piaggio y Technogym, "partners" del evento, y se llevó a cabo con la colaboración de Mediaset y de la sociedad Negrini, histórica importadora de productos enogastronómicos italianos en España.

source: L'Ambasciatore d'Italia a Madrid, Pietro Sebastiani, ha evidenziato ai circa 2000 invitati presenti che il tema di questa EXPO rappresenta senza dubbio una delle maggiori sfide globali di questo secolo e l'Italia è in prima linea sia per quanto riguarda l'attenzione alla qualità degli alimenti, alla salute e agli stili di vita, nel contesto di una straordinaria rilevanza del comparto agroalimentare nell'economia del nostro Paese.
es: El Embajador de Italia en Madrid, Pietro Sebastiani, destacó ante los alrededor de 2000 invitados presentes que el tema de esta EXPO representa sin duda uno de los mayores retos globales de este siglo, y que Italia se encuentra en primera línea en todo lo relacionado con el cuidado de la calidad de los alimentos, con la salud y con los estilos de vida, en el contexto de una extraordinaria importancia del sector agroalimentario en la economía de nuestro país.

source: Un momento del discorso dell'Ambasciatore Sebastiani
es: Un momento del discurso del Embajador Sebastiani

source: La Signora Maria Cristina Finucci e l'Ambasciatore Pietro Sebastiani con il Segretario di Stato agli Affari Esteri Íñigo Méndez de Vigo
es: La Señora Maria Cristina Finucci y el Embajador Pietro Sebastiani con el Secretario de Estado de Asuntos Exteriores Íñigo Méndez de Vigo

source: VISITA A MADRID DEL PRESIDENTE DELLA COMMISSIONE AFFARI ESTERI DEL SENATO, SEN.
es: VISITA A MADRID DEL PRESIDENTE DE LA COMISIÓN DE ASUNTOS EXTERIORES DEL SENADO ITALIANO, SEN.

source: Il Presidente della Commissione Affari Esteri del Senato, Sen. Pier Ferdinando Casini, si è recato in visita a Madrid venerdì 17 gennaio per un incontro istituzionale presso la sede del Senado con il suo omologo spagnolo, Sen. Alejandro Muñoz-Alonso.
es: El Presidente de la Comisión de Asuntos Exteriores del Senado italiano, Pier Ferdinando Casini, realizó una visita a Madrid el viernes 17 de enero para mantener un encuentro institucional en la sede del Senado con su homólogo español, Alejandro Muñoz-Alonso.

source: Il saluto tra il Presidente della Commissione Affari Esteri del Senato spagnolo, Alejandro Muñoz-Alonso e il Presidente Pier Ferdinando Casini in presenza dell'Ambasciatore d'Italia, Pietro Sebastiani
es: El saludo entre el Presidente de la Comisión de Asuntos Exteriores del Senado, Alejandro Muñoz-Alonso y el Presidente Pier Ferdinando Casini, en presencia del Embajador de Italia, Pietro Sebastiani

source: Un momento dell'incontro presso il Senato spagnolo
es: Un momento del encuentro en el Senado

source: INCONTRO CON I BOCCONIANI DI MADRID
es: ENCUENTRO CON LOS "BOCCONIANI" DE MADRID

source: Giovedì 26 gennaio l'Ambasciatore d'Italia Leonardo Visconti di Modrone ha incontrato in Residenza i soci della Bocconi Alumni Association - BAA Madrid, l'associazione degli ex studenti dell'università Bocconi di Milano.
es: El jueves 26 de enero, el Embajador de Italia Leonardo Visconti di Modrone se reunió en la Residencia de la Embajada de Italia con los socios de la "Bocconi Alumni Association - BAA Madrid", la asociación de los antiguos estudiantes de la universidad Bocconi de Milán.

source: Durante l'evento, attraverso le testimonianze di alcuni soci, sono stati affrontati vari temi dell'attualità economica spagnola.
es: Durante el evento, mediante los testimonios de algunos socios, se trataron varios temas de la actualidad económica española.

source: In particolare, ci si è soffermati sulle principali difficoltà nell'attuale contesto economico dell'imprenditoria in Spagna, ma anche sul forte potere di attrazione che la Spagna continua ad esercitare su studenti o giovani professionisti italiani in cerca di una opportunità.
es: En particular, se habló en profundidad sobre las principales dificultades en el actual contexto económico del empresariado en España, pero también sobre el fuerte poder de atracción que España sigue ejerciendo sobre estudiantes y jóvenes profesionales italianos que buscan una oportunidad.

source: Foto di gruppo
es: Foto de familia

source: L'AMBASCIATORE PIETRO SEBASTIANI HA PRESENTATO LE CREDENZIALI A S.M. IL RE DI SPAGNA IN UNA CERIMONIA AL PALAZZO REALE DI MADRID
es: EL EMBAJADOR PIETRO SEBASTIANI HA PRESENTADO LAS CARTAS CREDENCIALES A S.M. EL REY DE ESPAÑA EN UNA CEREMONIA EN EL PALACIO REAL

source: L'Ambasciatore d'Italia, Pietro Sebastiani, ha presentato oggi, mercoledì 6 febbraio, le credenziali al Re di Spagna, Juan Carlos di Borbone, in una solenne cerimonia svoltasi al Palazzo Reale di Madrid.
es: El Embajador de Italia, Pietro Sebastiani, ha presentado hoy, miécoles 6 de febrero, las cartas credenciales a S.M. el Rey de España, Juan Carlos I, en una solemne ceremonia que ha tenido lugar en el Palacio Real de Madrid.

source: Durante l'atto, l'Ambasciatore Sebastiani si è intrattenuto in un cordiale colloquio con il Sovrano, assistito dal Ministro degli Affari Esteri e della Cooperazione spagnolo, José Manuel García-Margallo, che ha offerto l'occasione per riaffermare l'eccellente stato delle relazioni tra Italia e Spagna.
es: Durante el acto, el Embajador Sebastiani, ha mantenido un cordial coloquio con el Soberano, que era asistido por el Ministro de Asuntos Exteriores y Cooperación José Manuel García-Margallo, que ha ofrecido la oportunidad para reafirmar el excelente estado de las relaciones entre Italia y España.

source: Nel pomeriggio il vice presidente Vietti ha incontrato il procuratore generale dello Stato, Eduardo Torres-Dulce.
es: Por la tarde el vicepresidente Vietti ha sido recibido por el Fiscal General del Estado, Eduardo Torres-Dulce.

source: Nel corso dei lunghi e cordiali incontri sono state prese in esame le differenti modalità di funzionamento del sistema giudiziario spagnolo rispetto al sistema italiano e affrontati i più importanti temi della cooperazione bilaterale in materia di giustizia.
es: Durante las visitas que el Vicepresidente ha realizado, mantenidas en un tono muy cordial, han sido tratadas las diferentes modalidades de funcionamiento del sistema judicial español con respecto al sistema italiano y se han debatido importantes temas de cooperación bilateral en ámbito judicial.

source: Venerdì 29 giugno, dopo un colloquio con il Presidente della sezione penale del Tribunale Supremo Juan Saavedra, il vice presidente Vietti ha visitato il Tribunale Supremo, prima di incontrare i componenti della Commissione Relazioni Internazionali di Spagna, presso la sede dell'organo di governo autonomo della magistratura iberica.
es: El viernes 29 de junio, tras un coloquio con el Presidente de la sección penal de Tribunal Supremo, Juan Saavedra, el Vicepresidente Vietti visitó el Tribunal Supremo antes de reunirse con los miembros de la Comisión de Relaciones Internacionales de España en la sede del organismo de gobierno autónomo de la magistratura española.

source: MADRID ABBRACCIA IL CENTRO ITALIA (22 ottobre 2016)
es: MADRID ABRAZA AL CENTRO DE ITALIA (22 de octubre de 2016)

source: Sabato 22 ottobre, nella sede della Cancelleria Consolare di Madrid, si è tenuta un'importante iniziativa all'insegna della solidarietà a favore delle popolazioni colpite dal sisma che lo scorso 24 agosto ha causato ingenti danni nel Centro Italia.
es: El sábado 22 de octubre, en los salones de la Cancillería Consular de Madrid, tuvo lugar una importante iniciativa solidaria en apoyo a las poblaciones afectadas por el seísmo que el pasado 24 de agosto causó graves daños en el centro de Italia.

source: Le immagini delle vittime e dei danni del terremoto del 24 agosto hanno profondamente colpito gli amici spagnoli e i tanti italiani residenti in Spagna, che hanno aderito con generosità e in gran numero alle iniziative di solidarietà sorte spontaneamente a seguito del sisma.
es: Las imágenes de las víctimas y daños causados por el terremoto del pasado 24 de agosto impresionaron profundamente a los amigos españoles e italianos residentes en España, que se han sumado con generosidad y en gran número a las iniciativas de solidaridad surgidas de forma espontanea después de la tragedia.

source: Per raccogliere e dare voce alle tante manifestazioni di amicizia che ancora giungono dalle istituzioni e dalla società civile di Madrid, sabato 22 ottobre, dalle ore 11,00 alle 18,00, presso il Palazzo di Santa Coloma, sede della Cancelleria Consolare dell' Ambasciata d'Italia a Madrid (calle Agustín de Betancourt, 3), si è tenuta, su proposta dell'Ambasciata d'Italia in Spagna, l'iniziativa “Madrid abbraccia il Centro Italia” un evento all'insegna della solidarietà a favore delle popolazioni colpite dal terremoto, organizzato dalle associazioni maggiormente rappresentative della società civile italiana nella capitale spagnola.
es: Por ello y para dar forma a las numerosas muestras de amistad que continúan llegando de las instituciones y la sociedad civil de Madrid, el sábado 22 de octubre, de 11 a 18 horas, en el Palacio de Santa Coloma, sede della Cancillería Consular de la Embajada de Italia en Madrid (calle Agustín de Betancourt, 3), a propuesta de la Embajada De Italia en España, se organizó la iniciativa “Madrid abraza al Centro de Italia”, una iniciativa solidaria a favor de las poblaciones afectadas por el terremoto, organizada por las principales asociaciones representantes de la sociedad civil italiana en Madrid.

source: L'evento di beneficenza, organizzato dalla Camera di Commercio e Industria italiana per la Spagna, dalla Scuola Statale Italiana, dal Comites di Madrid e dalla Società Italiana di Beneficenza, era aperto a tutti coloro che intendevano fornire il proprio contributo e il proprio apporto all'iniziativa.
es: El evento benéfico, organizado por la Cámara de Comercio e Industria Italiana para España, la Scuola Statale Italiana de Madrid, el Com.It.Es de Madrid y la Sociedad Italiana de Beneficencia, estuvo abierto a todos aquellos que deseaban contribuir con su aportación.

source: Durante l'intera giornata, gli chef dei ristoranti aderenti all'iniziativa hanno preparato ciascuno una propria versione d'autore della pasta all'amatriciana, piatto conosciuto in tutto il mondo e originario di Amatrice, una delle località maggiormente colpiti dal terremoto, che è divenuta il simbolo di molte delle iniziative di solidarietà a seguito del terremoto.
es: Durante toda la jornada, cada chef de los restaurantes que participaron en la iniciativa, elaboraron su propia versión de la pasta all'amatriciana, plato conocido en todo el mundo y originario de Amatrice, una de las localidades más afectadas por el seísmo, que se ha convertido en el símbolo de las numerosas iniciativas solidarias a raíz del terremoto.

source: Il ricavato dell'iniziativa è stato devoluto alla Croce Rossa Italiana, una delle principali organizzazioni di soccorso attualmente impegnate nelle località colpite dal terremoto.
es: La recaudación del evento se destinó a la Cruz Roja Italiana, una de las principales organizaciones de ayuda que actualmente operan en las localidades afectadas por el seísmo.

source: Per chi volesse realizzare una donazione, è stato attivato il seguente conto corrente: ES31 0049 3665 46 2114058520, Beneficiario: Madrid abraza al centro de Italia.
es: Todos los interesados en realizar donaciones con motivo de la jornada benéfica, podrán hacerlo en la siguiente cuenta corriente: ES31 0049 3665 46 2114058520, beneficiario: Madrid abraza al centro de Italia.

source: La Fondazione Accademia Europea di Yuste ha attivato un programma di borse di studio legato al Premio Europeo Carlos V, destinato ai ricercatori in procinto di preparare una tesi di dottorato in qualunque ambito di studio.
es: La Fundación Academia Europea de Yuste oferta un programa de becas vinculado al Premio Europeo Carlos V dirigidas a investigadores que se encuentren preparando una tesis doctoral en cualquier campo de estudio.

source: Ogni anno, il campo tematico delle borse di studio trae ispirazione dal profilo dei personaggi premiati: l'edizione attuale verte, in un'ottica multidisciplinare, su “La pace ed i valori europei come possibile modello di integrazione e progresso in un mondo globale”.
es: La temática de estas becas se adapta en cada edición al perfil de la persona galardonada, y en esta convocatoria versa, desde una perspectiva multidisciplinar sobre la “Paz y valores europeos como posible modelo de integración y progreso en un mundo global”.

source: Queste borse di studio sono destinate ai ricercatori iscritti a un Dottorato che si accingano a preparare una tesi di ricerca in Storia, Scienze Politiche, Economia, Giurisprudenza e in altre discipline facenti parte delle Scienze Umanistiche e Sociali, come anche in altri campi, e il cui argomento sia attinente all'oggetto e al titolo del bando.
es: Estas becas están dirigidas a investigadores matriculados en un Doctorado y que se encuentren en la fase de preparación de una tesis doctoral en Historia, Ciencias Políticas, Economía, Derecho, y otras disciplinas de las Ciencias Humanas y Sociales, así como en otras ramas de la ciencia, sobre un tema relacionado con el objeto y orientación de la convocatoria.

source: Le lingue di lavoro sono l'inglese e lo spagnolo.
es: Las lenguas de trabajo son el inglés y español.

source: La somma stanziata per ogni beneficiario è di € 2.500.
es: La dotación económica destinada a cada beneficiario es de 2500 euros.

source: La presentazione delle candidature dovrà essere effettuata entro due mesi a partire dalla pubblicazione del bando sul Diario Oficial de Extremadura (Bollettino Ufficiale dell'Extremadura).
es: El plazo de presentación de candidaturas será de dos meses contando desde la publicación de la convocatoria en el Diario Oficial de Extremadura.

source: È possibile scaricare il bando completo, il modulo di richiesta e gli allegati, visitando il sito internet della Fondazione: www.fundacionyuste.org e il portale: https://ciudadano.gobex.es/
es: La convocatoria completa, formulario de solicitud y anexos se pueden descargar en la página web de la Fundación: www.fundacionyuste.org y en el portal: https://ciudadano.gobex.es/

source: BORSE DI STUDIO EUROPEE
es: BECAS EUROPEAS

source: Le Borse di Studio Europee per la Ricerca e la Mobilità nell'ambito degli Studi Europei Premio Europeo Carlos V-Sofia Corradi- Mamma Erasmus sono destinate a favorire lo studio e la ricerca nel contesto europeo e si avvalgono della collaborazione della Rete di Ricerca SEGEI (Socio-Economic Governance and European Identity), dell'Universidad de Extremadura e del contributo della Giunta della regione Estremadura e del Governo Italiano.
es: Las Becas Europeas de Investigación y Movilidad en Estudios Europeos Premio Europeo Carlos V-Sofia Corradi- Mamma Erasmus están destinadas a favorecer el estudio y la investigación en el ámbito europeo y cuentan con la colaboración de la Red de Investigación SEGEI (Socio-Economic Governance and European Identity), la Universidad de Extremadura y con el apoyo de la Junta de Extremadura y el Gobierno de Italia.

source: BANDO DEL MINISTERO DEGLI AFFARI ESTERI E DELLA COOPERAZIONE RELATIVO A CONTRIBUTI E PREMI PER LA TRADUZIONE
es: CONVOCATORIA DEL MINISTERIO DE ASUNTOS EXTERIORES Y COOPERACIÓN ITALIANO PARA PREMIOS Y AYUDAS A LA TRADUCCIÓN

source: Bando MAECI per la richiesta di Contributi e Premi per la traduzione di opere letterarie e scientifiche, nonché per la produzione, il doppiaggio e la sottotitolatura di cortometraggi e lungometraggi e di serie televisive destinati ai mezzi di comunicazione di massa.
es: Convocatoria MAECI para la solictud de Premios y Ayudas Económicas para traducción de obras literarias y científicas y para la producción, el doblaje y los subtítulos de cortometrajes y largometrajes y de series de televisión destinadas a medios de comunicación de masas.

source: Scadenza: 15 aprile
es: El plazo termina el 15 de abril

source: Madrid 6 maggio 2013.
es: Madrid 6 de mayo de 2013

source: Il Presidente del Consiglio, On. Enrico Letta, è stato ricevuto questo pomeriggio alla Moncloa dal Presidente del Governo spagnolo Mariano Rajoy.
es: El Presidente de Consejo de Ministros, Hon. Enrico Letta, ha sido recibido esta tarde en la Moncloa por el Presidente del Gobierno español Mariano Rajoy.

source: L'agenda del colloquio è stata incentrata prevalentemente sulle tematiche europee.
es: En el coloquio se han tratado prevalentemente los temas europeos.

source: Al termine dell'incontro i due Presidenti hanno tenuto una conferenza stampa congiunta.
es: Al término del encuentro los dos Presidentes han comparecido en una rueda de prensa conjunta.

source: Il saluto tra il Presidente Letta ed il Presidente Rajoy
es: El saludo entre el Presidente Letta y el Presidente Rajoy

source: L'AMBASCIATORE SANNINO IN VISITA A MÉRIDA
es: EL EMBAJADOR SANNINO VISITA MÉRIDA

source: Martedì 12 aprile l'Ambasciatore d'Italia, Stefano Sannino, ha partecipato a Mérida alla riunione di coordinamento del Patronato della Fundación Academia Europea de Yuste nella quale è stato annunciato che il X Premio Europeo Carlos V sarà consegnato lunedì 9 maggio, alla professoressa italiana, Sofia Corradi, fautrice del Programma Erasmus.
es: El martes 12 de abril el Embajador de Italia, Stefano Sannino, participó en Mérida a la reunión del Patronato de la Fundación Academia Europea de Yuste en laque se anunció que el X Premio Europeo Carlos V se entregará el próximo 9 de mayo, a la profesora italiana, Sofia Corradi, impulsora del Programa Erasmus.

source: Nel corso della visita, l'Ambasciatore ha incontrato, altresì, il Presidente della Junta de Extremadura, nonché Presidente del Patronato della Fundación Academia Europea de Yuste, Guillermo Fernández Vara, con il quale ha analizzato prospettive di collaborazione bilaterali nei territori estremegni e italiani in ambito economico, culturale e accademico.
es: Nel transcurso de la visita, el Embajador Sannino se reunió además con el Presidente de la Junta de Extremadura y Presidente del Patronato de la Fundación Academia Europea de Yuste, Guillermo Fernández Vara, con el que analizó las perspectivas de colaboración bilaterales en los territorios extremeños e italianos en ámbito económico, cultural y académico.

source: "PREMI FLAIANO" DI ITALIANISTICA, EDIZIONE 2014
es: "PREMIO FLAIANO" DE ITALIANÍSTICA, EDICIÓN DEL AÑO 2014

source: Nell'ambito dei 41ì Premi Internazionali "Ennio Flaiano" di letteratura, cinema, teatro e televisione, è bandito per il 2014 il XIII Premio Internazionale di Italianistica, organizzato dall' Associazione Culturale Ennio Flaiano in connessione con il Semestre di Presidenza italiana del Consiglio dell'Unione Europea e in collaborazione con il Ministero degli Affari Esteri e gli Istituti Italiani di Cultura all'Estero.
es: En el ámbito de los XLI "Premios Internacionales Ennio Flaiano" de literatura, cine, teatro y televisión, se convoca en 2014 el XIII Premio Internacional de Cultura Italiana, concedido por la Asociación Cultural Ennio Flaiano en colaboración con el Semestre de Presidencia italiana del Consejo de la Unión Europea y con la participación del Ministerio italiano de Asuntos Exteriores y de los Institutos Italianos de Cultura en el extranjero.

source: Il premio verrà consegnato all'autore o autori - cittadini dell'Unione Europea - di opere con argomenti di cultura italiana pubblicate all'estero, in italiano o in lingua straniera.
es: El premio se concederá al autor o autores - con nacionalidad de alguno de los países miembros de la Unión Europea - de obras con argumentos de cultura italiana publicadas en el extranjero, en italiano o en lengua extranjera.

source: Saranno prese in considerazione le opere indicate dai Direttori degli IIC all'Estero, che potranno proporre una sola pubblicazione avvenuta nel 2013 nel Paese di loro competenza.
es: Se tomarán en consideración las obras indicadas por los Directores de los IIC en el extranjero, quienes podrán presentar una sola publicación de 2013 de su país de competencia.

source: La Giuria, che sarà presieduta da Dacia Maraini, potrà prendere in considerazione altre pubblicazioni indicate dai suoi componenti.
es: El jurado, que estará presidido por Dacia Maraini, podrá tomar en consideración otras publicaciones indicadas por sus miembros.

source: Le opere dovranno essere presentate entro e non oltre l'8 aprile.
es: Las obras deben presentarse hasta el 8 de abril.

source: I vincitori verranno proclamati a Roma il 14 maggio.
es: Los ganadores se anunciarán en Roma el 14 de mayo.

source: La consegna dei Premi è prevista a Pescara la sera di domenica 20 luglio.
es: La entrega de los premios está prevista en Pescara el domingo 20 de julio por la tarde.

source: La Fundación Academia Europea de Yuste annuncia la decisione della giuria della decima edizione del "Premio Europeo Carlos V" concedendo il riconoscimento alla professoressa italiana Sofia Corradi, nota come “Mamma Erasmus”, essendo la fautrice del programma di scambio internazionale di giovani studenti più importante d'Europa.
es: La Fundación Academia Europea de Yuste anuncia el fallo del jurado de la décima edición del Premio Europeo Carlos V otorgando el galardón a la profesora italiana Sofía Corradi, conocida como “Mamma Erasmus” por ser la impulsora del programa de intercambio internacional de jóvenes estudiantes más importante de Europa.
